aom
apr
apr-util
aribb24
azure-cli
brotli
ca-certificates
cairo
capstone
cffi
cjson
clingo
curl
dav1d
docker-machine
docker-machine-driver-vmware
dtc
exiftool
fastfetch
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gettext
giflib
git
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
highway
httpd
icu4c@77
imath
isl
jpeg-turbo
jpeg-xl
k9s
kubernetes-cli
lame
leptonica
libarchive
libass
libassuan
libavif
libb2
libbluray
libdeflate
libevent
libgcrypt
libgpg-error
libidn2
libksba
libmicrohttpd
libmpc
libnghttp2
libnghttp3
libngtcp2
libogg
libpng
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libudfread
libunibreak
libunistring
libusb
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lsd
lua
lz4
lzo
m4
maven
mbedtls
minikube
mpdecimal
mpfr
mpg123
ncurses
nettle
npth
nvm
opencore-amr
openexr
openjdk
openjpeg
openjph
openssl@3
opus
p11-kit
pango
pcre
pcre2
pinentry
pixman
pnpm
pycparser
python-setuptools
python@3.10
python@3.11
python@3.13
python@3.9
qemu
rav1e
readline
ripgrep
rtmpdump
rubberband
sdl2
shfmt
snappy
speex
sqlite
srt
starship
stow
svt-av1
tesseract
theora
unbound
unixodbc
vde
webp
wimlib
x264
x265
xorgproto
xvid
xz
yarn
yyjson
zeromq
zimg
zsh
zsh-autosuggestions
zstd
http-server